/* No comment provided by engineer. */
"%@, %.0fx%.0f, zoomed at %.0f%%" = "%@, %.0fx%.0f, zoomed at %.0f%%";

/* No comment provided by engineer. */
"%@, error opening image" = "%@, error opening image";

